/*PDE titles*/
"Color/Quality Options" = "Alternativer for farge/utskriftskvalitet";
"Finishing" = "Etterbehandling";
"Advanced"="Avansert";

/*Summary driver info*/
"Driver Name" = "Drivernavn";
"Driver Core Version" = "Versjon av driverkjerne";
"Driver Support Version" = "Versjon av driverstøtte";
"HPCP1020DriverName" = "HP LaserJet CP1020 Series Driver";

